CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Hakimiliki 2014 Google Inc. Haki zote zimehifadhiwa.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Maelezo kutoka kwa anwani zako yanaweza kukusaidia kujaza fomu kwa haraka zaidi katika Chrome.";
NSHumanReadableCopyright = "Hakimiliki 2014 Google Inc. Haki zote zimehifadhiwa.";
